{
  "title": "FSI-Events",
  "delete": "Delete",
  "send": "Send",
  "calender_download": "Download calendar",
  "calender_subscribe": "Subscribe to calendar",
  "back": "Back to overview",
  "form_yourName": "Your name (first and last name)",
  "form_email": "Mail address",
  "form_study_programme": "Study programme",
  "form_cs": "Computer Science",
  "form_cs_ed": "Teaching degree",
  "form_cs_bio": "Bioinformatics",
  "form_cs_med": "Medical informatics",
  "form_cs_media": "Media informatics",
  "form_ml": "Machine learning",
  "form_cog": "Cognitive science",
  "form_subsidiary": "Subsidiary",
  "form_degree": "Degree",
  "form_many": "Many",
  "form_food": "Food",
  "form_food_vegan": "Vegan",
  "form_food_vegetarian": "Vegetarian",
  "form_food_no_pork": "No pork",
  "form_food_no_preference": "No preference",
  "form_food_sweet": "Sweet",
  "form_food_salty": "Salty",
  "email_registration_subject": "Registration for {EVENT_NAME}",
  "email_registration_body": "Hello,<br> you have successfully registered for <strong>{EVENT_NAME}</strong>.<br> If you want to unsubscribe, please click on the following link: {DELETE_REGISTRATION_LINK}<br>We look forward to seeing you!<br> Best regards,<br> The student council",
  "unsubscribe": "Unsubscribe",
  "unsubscribe_text": "Unsubscribe from this event",
  "unsubscribed_success": "You have successfully unsubscribed from the event.",
  "unsubscribed_error": "An error occurred while unsubscribing from the event.",
  "email_unsubscribe_subject": "Unsubscribe from {EVENT_NAME}",
  "email_unsubscribe_body": "Hello,<br> you have been successfully unsubscribed from <strong>{EVENT_NAME}</strong>.<br> Best regards,<br> The student council",
  "remaining": "Remaining",
  "missing_data": "Error. You have not entered all the required data.",
  "already_registered": "You have already registered for this event.",
  "start_of_registration": "The registration phase for this event has not yet started.",
  "end_of_registration": "The registration period for this event is over.<br>  You will receive an email shortly",
  "event_cancelled": "{EVENT_NAME} is unfortunately cancelled.<br> The reasons are either obvious or can be obtained from the student council at <a href='mailto:{EMAIL_CONTACT}'>{EMAIL_CONTACT}</a>",
  "event_full": "All places for this event are already taken.",
  "index_savedDataDisclaimer": "Your data will be used for planning and stored until 2 weeks after the events.<br>  It will also be stored locally in your browser, should you have registered once, so that you can register more quickly for further events.<br>  You can delete the data stored in browser by clicking from your browser:",
  "index_deletedData": "Data successfully deleted from browser",
  "kt1_name": "Pub crawl",
  "kt1_text": "The first-year pub crawl<br> Tübingen is littered with small pubs and bars that have a significant impact on nightlife. In order to let the stress of the information-filled day sink in a bit, we invite you to an extensive pub crawl, where we will visit the various pubs in Tübingen's old town in small groups. Please bring enough cash with you, as you can only pay with EC cards in a few bars in Tübingen! - Volksbanken and Sparkassen can be found in the city if needed.  Register with your details below to get exact information about the meeting point and your group.",
  "kt2_name": "Pub crawl",
  "kt2_text": "The first-year pub crawl<br> Tübingen is littered with small pubs and bars that have a significant impact on nightlife. In order to let the stress of the information-filled day sink in a bit, we invite you to an extensive pub crawl, where we will visit the various pubs in Tübingen's old town in small groups. Please bring enough cash with you, as you can only pay with EC cards in a few bars in Tübingen! - Volksbanken and Sparkassen can be found in the city if needed.  Register with your details below to get exact information about the meeting point and your group.",
  "ry_name": "City rally",
  "ry_text": "The first-year city rally<br> We'll have you and your fellow students compete against each other in teams. You will get to know interesting, beautiful and disturbing corners of Tübingen, hopefully improve your orientation in your new home and make new contacts.<br> Sign up with your details below to get exact information about the meeting point and your group.<br>",
  "kasten_name": "Crate race",
  "kasten_text": "The first-year crate race<br> The crate run is about running, drinking and having fun together. We will meet at the Rewe and split up into groups of 3 and 4. Don't worry if you don't know anyone yet, there are enough people there who are new to Tübingen. At the Rewe we will buy a crate of beer or a soda, depending on what you prefer. Half and half is also possible. You have to pay the costs yourself. When everyone is ready, we will run a course. The first person to reach the finish line and drink the crate is the winner. There is also a prize. Please remember to bring water with you, the route is quite a bit and it's not bad for balance either. <ul> <li> 4.8 km route <li> Group of 3 0.3litre, Group of 4 0.5litre <li> Prize for the winner </ul>",
  "wd1_name": "Hike",
  "wd1_text": "The first-year hike<br> A hike through the Schönbuch and the surrounding forests of Tübingen. Register with your details below to get exact information about the meeting point and your group<br> Please bring enough food and drink.<br>",
  "film_name": "First-year film evening",
  "film_text": "The first-year film evening<br> On the evening of the first day of lectures, we will hold our film evening and we cordially invite you to join us!<br> Watch a film with us and relax after your first day of student life. Bring your new friends and your favourite snacks and let's go!<br> Drinks will be provided for a small donation.<br>",
  "sp1_name": "Games night",
  "sp1_text": "The first-year games evening<br> We would like to invite you to a games evening with good company and a relaxed atmosphere on the sand. The student council will provide some games and drinks (for a small fee). Of course, we would be very happy if you bring your own games, although our collection is already considerable! In order to be able to plan better and to send you a small reminder email, we ask you to register.",
  "sp2_name": "Games night",
  "sp2_text": "The first-year games evening<br> We would like to invite you to a games evening with good company and a relaxed atmosphere on the sand. The student council will provide some games and drinks (for a small fee). Of course, we would be very happy if you bring your own games, although our collection is already considerable! In order to be able to plan better and to send you a small reminder email, we ask you to register.",
  "gr1_name": "Barbecue",
  "gr1_text": "The first-year barbecue<br> You don't feel like cooking? Then you've come to the right place! The student council will barbecue with you in a convivial atmosphere. Bring whatever you need for the barbecue, our gas grill is waiting for you. Please also bring your own cutlery and crockery!",
  "gr2_name": "Barbecue",
  "gr2_text": "The first-year barbecue<br> You don't feel like cooking? Then you've come to the right place! The student council will barbecue with you in a convivial atmosphere. Bring whatever you need for the barbecue, our gas grill is waiting for you. Please also bring your own cutlery and crockery!",
  "huette_name": "Freshers' cabin",
  "huette_text": "What could be better than spending a weekend with your fellow students in a cabin?<br> This time it's going to Haus Kalkweil in Rottenburg am Neckar.<br> The registration phase starts on 17.04.2023 at 10 am and ends on 21.04.2023 at 11:59 pm.<br> The information for all successfully registered participants will follow on 22.04 during the day.",
  "wd2_name": "Hike",
  "wd2_text": "The first-year hike<br> A hike through the Schönbuch and the surrounding forests of Tübingen. Register with your details below to get exact information about the meeting point and your group. Please bring enough food and drink.<br> Please bring enough food and drink.<br>",
  "wd3_name": "Hike",
  "wd3_text": "The first-year hike<br> A hike through the Schönbuch and the surrounding forests of Tübingen. Register with your details below to get exact information about the meeting point and your group. Please bring enough food and drink.<br> Please bring enough food and drink.<br>",
  "frueh_name": "Breakfast & University Tour",
  "frueh_text": "Breakfast and University Tour at Morgenstelle<br>We invite you to a cozy breakfast this morning! During this time, you'll learn a lot about the university, the student council, and what to expect in the coming months—also through conversations with senior students. Right after, you can attend the official introductory event for first-year students in the Department of Computer Science. We've set aside enough time for this. <br> To plan better and reserve spots, we kindly ask you to let us know if you're coming.",
  "fb_text": "We like to invite you to test your left feet and your accuracy in Flunky Ball. Whether you're already Flunky Ball pros or trying it for the first time, you're all welcome.<br>We provide the Flunky Ball equipment and a fantastic atmosphere - all you need to bring is yourselves. To ensure everything is well-prepared, we'd appreciate it if you could register in advance."
}