{
  "title": "FSI Events",
  "delete": "Delete",
  "yourName": "Your name (first and last name):",
  "email": "Mail address",
  "remaining": "Remaining",
  "end_of_registration": "The registration period for this event is over.<br>  You will receive an email shortly",
  "index_savedDataDisclaimer": "Your data will be used for planning and stored until 2 weeks after the events.<br>  It will also be stored locally in your browser, should you have registered once, so that you can register more quickly for further events.<br>  You can delete the data stored in browser by clicking from your browser:",
  "index_deletedData": "Data successfully deleted from browser",
  "kt_name": "Pub crawl",
  "kt_text": "The Ersti-Kneipentour<br> Tübingen is littered with small pubs and bars that have a significant impact on nightlife. In order to let the stress of the information-filled day sink in a bit, we invite you to an extensive pub crawl, where we will visit the various pubs in Tübingen's old town in small groups. Please bring enough cash with you, as you can only pay with EC cards in a few bars in Tübingen! - Volksbanken and Sparkassen can be found in the city if needed.  Register with your details below to get exact information about the meeting point and your group.",
  "ry_name": "City rally",
  "ry_text": "First-year City Rally<br> We'll have you and your fellow students compete against each other in teams. You will get to know interesting, beautiful and disturbing corners of Tübingen, hopefully improve your orientation in your new home and make new contacts.<br> Sign up with your details below to get exact information about the meeting point and your group.<br>",
  "kasten_name": "Box race",
  "kasten_text": "Der First-year Box race<br> The box run is about running, drinking and having fun together. We will meet at the Rewe and split up into groups of 3 and 4. Don't worry if you don't know anyone yet, there are enough people there who are new to Tübingen. At the Rewe we will buy a crate of beer or a soda, depending on what you prefer. Half and half is also possible. You have to pay the costs yourself. When everyone is ready, we will run a course. The first person to reach the finish line and drink the crate is the winner. There is also a prize. Please remember to bring water with you, the route is quite a bit and it's not bad for balance either. <ul> <li> 4.8 km route <li> Group of 3 0.3litre, Group of 4 0.5litre <li> Prize for the winner </ul>",
  "wd1_name": "Hike",
  "wd1_text": "Die Ersti-Wanderung<br> Eine Wanderung durch den Schönbuch und den umliegenden Wäldern Tübingens. Melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen.<br> Bitte bring genug Essen und Trinken mit.<br>",
  "film_name": "First-year film evening",
  "film_text": "Der Ersti-Filmeabend<br> Am Abend des ersten Vorlesungstages veranstalten wir unseren Filmeabend und wir laden euch herzlich dazu ein!<br> Schaut mit uns einen Film an und entspannt euch nach eurem ersten Tag im Studileben. Bringt eure neuen Freund:innen und eure Lieblingssnacks mit und los geht's!<br> Für Getränke ist gegen eine kleine Spende gesorgt.<br>",
  "sp1_name": "Games night",
  "sp1_text": "Der Ersti-Spieleabend<br> Wir möchten dich zu einem Spieleabend mit guter Gesellschaft und entspannter Atmosphäre auf dem Sand einladen. Für einige Spiele sowie Getränke (gegen einen kleinen Obolus) sorgt die Fachschaft. Wir freuen uns natürlich sehr, wenn du auch eigene Spiele mitbringst, obwohl unsere Sammlung schon beachtlich ist! Um besser planen zu können und euch eine kleine Erinnerungsmail zu schicken, bitten wir euch sich anzumelden.",
  "gr_name": "Barbecue",
  "gr_text": "Das Ersti-Grillen<br> Du hast keinen Bock auf Kochen? Dann bist du hier genau richtig! In geselliger Runde wird die Fachschaft mit dir grillen. Bringt dazu mit, was auch immer du zum Grillen brauchst, unser Gasgrill wartet auf dich. Bring bitte auch dein Besteck und Geschirr selbst mit!",
  "huette_name": "Freshers' hut",
  "huette_text": "Was gibt es Besseres als ein Wochenende mit deinen Kommiliton:innen auf einer Hütte zu verbringen?<br> Dieses Mal geht es ins Haus Kalkweil in Rottenburg am Neckar.<br> Die Anmeldephase startet am 17.04.2023 um 10 Uhr und endet am 21.04.2023 um 23:59 Uhr.<br> Die Informationen für alle erfolgreich angemeldeten Teilnehmer folgen dann am 22.04 im Verlauf des Tages.",
  "sp2_name": "Games night",
  "sp2_text": "Der Ersti-Spieleabend<br> Wir möchten dich zu einem Spieleabend mit guter Gesellschaft und entspannter Atmosphäre auf dem Sand einladen. Für einige Spiele sowie Getränke (gegen einen kleinen Obolus) sorgt die Fachschaft. Wir freuen uns natürlich sehr, wenn du auch eigene Spiele mitbringst, obwohl unsere Sammlung schon beachtlich ist! Um besser planen zu können und euch eine kleine Erinnerungsmail zu schicken, bitten wir euch sich anzumelden.",
  "wd2_name": "Hike",
  "wd2_text": "Die Ersti-Wanderung<br> Eine Wanderung durch den Schönbuch und den umliegenden Wäldern Tübingens. Melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen.<br> Bitte bring genug Essen und Trinken mit.<br>"
}