{
    "title": "FSI-Veranstaltungen",
    "delete": "Löschen",
    "send": "Anmelden",
    "time_today": "Heute",
    "time_at": "um {TIME} Uhr",
    "time_from": "ab {TIME} Uhr",
    "time_to": "bis",
    "date_from": "von",
    "date_to": "bis",
    "time_takingPlace": "Jetzt",
    "calendar_download": "Kalender herunterladen",
    "calendar_subscribe": "Kalender abonnieren",
    "calendar_subscribe_text": "Link zum Import in eine Kalender-Software:",
    "back": "Zurück zur Übersicht",
    "form_yourName": "Dein Name (Vor- und Nachname)",
    "form_email": "Mail-Adresse",
    "form_study_programme": "Studiengang",
    "form_cs": "Informatik",
    "form_cs_ed": "Lehramt",
    "form_cs_bio": "Bioinformatik",
    "form_cs_med": "Medizininformatik",
    "form_cs_media": "Medieninformatik",
    "form_ml": "Machine Learning",
    "form_cog": "Kognitionswissenschaft",
    "form_subsidiary": "Nebenfach",
    "form_degree": "Abschluss",
    "form_many": "Viele",
    "form_food": "Essen",
    "form_food_vegan": "Vegan",
    "form_food_vegetarian": "Vegetarisch",
    "form_food_no_pork": "Kein Schweinefleisch",
    "form_food_no_preference": "Keine Präferenz",
    "form_breakfast": "Frühstück",
    "form_food_sweet": "süß",
    "form_food_salty": "salzig",
    "form_alcohol": "Ich trinke keinen Alkohol und möchte gerne in eine nicht-alkoholische Gruppe",
    "form_gender": "Geschlecht",
    "form_gender_male": "männlich",
    "form_gender_female": "weiblich",
    "form_gender_other": "divers",
    "form_success": "Du hast dich erfolgreich zu dieser Veranstaltung angemeldet! Du erhältst eine Bestätigungsmail.",
    "form_error": "Fehler. Du wurdest nicht angemeldet.",
    "email_registration_subject": "Anmeldung für {EVENT_NAME} am {DATE}",
    "email_registration_body": "Hallo,<br> Du hast dich erfolgreich zu <strong>{EVENT_NAME}</strong> am {DATE} angemeldet.<br> Wenn du dich abmelden möchtest, klicke bitte auf den folgenden Link: {DELETE_REGISTRATION_LINK}<br> Wir freuen uns auf dich!<br> Viele Grüße,<br>{SENDER_NAME}",
    "unsubscribe": "Abmelden",
    "unsubscribe_text": "Möchtest du dich von dieser Veranstaltung abmelden?",
    "unsubscribed_success": "Du wurdest erfolgreich von der Veranstaltung abgemeldet.",
    "unsubscribed_error": "Fehler. Du wurdest nicht von der Veranstaltung abgemeldet.",
    "email_unsubscribe_subject": "Abmeldung für {EVENT_NAME}",
    "email_unsubscribe_body": "Hallo,<br> Du hast dich erfolgreich von <strong>{EVENT_NAME}</strong> abgemeldet.<br> Viele Grüße,<br>{SENDER_NAME}",
    "remaining": "Verbleibende Plätze",
    "deadline": "Anmeldeschluss",
    "registration_disabled": "Für diese Veranstaltung ist keine Anmeldung vorgesehen.",
    "missing_data": "Fehler. Du hast nicht alle erforderlichen Daten angegeben.",
    "already_registered": "Du bist bereits für diese Veranstaltung angemeldet.",
    "start_of_registration": "Die Anmeldephase für diese Veranstaltung hat noch nicht angefangen. Sie beginnt am {REGISTRATION_DATE}.",
    "end_of_registration": "Die Anmeldephase für diese Veranstaltung ist vorüber.",
    "event_cancelled": "{EVENT_NAME} fällt leider aus.<br> Die Gründe sind entweder offensichtlich oder bei der Fachschaft unter <a href='mailto:{EMAIL_CONTACT}'>{EMAIL_CONTACT}</a> zu erfragen.",
    "event_full": "Für diese Veranstaltung sind bereits alle Plätze vergeben.",
    "event_is_past": "Diese Veranstaltung hat bereits stattgefunden.",
    "index_savedDataDisclaimer": "Deine Daten werden zur Planung benutzt und bis 2 Wochen nach den Veranstaltungen gespeichert. Sie werden außerdem, solltest du dich einmal angemeldet haben, lokal in deinem Browser gespeichert, so dass du dich bei weiteren Veranstaltungen schneller anmelden kannst.<br> Du kannst die in Browser gespeicherten Daten durch einen Klick aus deinem Browser löschen:",
    "index_deletedData": "Daten erfolgreich aus dem Browser gelöscht",
    "chf_name": "Clubhausfest",
    "chf_text": "In Tübingen haben die Fachschaften die Tradition, regelmäßig ein sogenanntes Clubhausfest zu veranstalten. Das Clubhaus in der Wilhelmstraße 30 gehört den Studierenden – und bei den Festen übernehmen jeweils verschiedene Fachschaften die Organisation. An diesen Abenden wird das Clubhaus zur studentischen Partylocation: Es gibt Musik, günstige Getränke, Snacks und vor allem eine lockere Atmosphäre, um Leute kennenzulernen, zu quatschen und gemeinsam zu feiern. Für euch als Erstsemester ist das Clubhausfest der perfekte Ort, um die Fachschaft Informatik, andere Studierende und das bunte Campusleben in Tübingen kennenzulernen. Eintritt kostet nichts, und ihr könnt jederzeit vorbeischauen.",
    "mastercafe_name": "Mastercafé",
    "mastercafe_text": "Am Donnerstag, 09.10., ab 14:30 Uhr findet unser traditionelles „Mastercafé“ für alle Studienanfänger:innen der Masterstudiengänge unseres Fachbereichs statt (Ort: A301 / A302; Fachbereich Informatik, Sand 1). Im Rahmen dieses Mastercafés können Sie sich bei Kaffee/Tee und Süßem nicht nur mit Ihren Kommiliton:innen austauschen, sondern auch direkt mit den Lehrenden und den  Studiengangsverantwortlichen für Ihren Studiengang sprechen und Ihre Fragen stellen. Wir bitten zur besseren Planbarkeit möglichst um eine Voranmeldung bis Freitag, 03.10.25, unter: <a target='_blank' href='https://terminplaner6.dfn.de/p/2606eb5650af57d5542961491ffc725a-1374432'><div class='link'>Externe Anmeldung</div></a>",
    "termopen_name": "Semestereröffnung",
    "termopen_text": "Am Freitag, 10.10., ab 16:15 Uhr findet im neuen MVL1-Gebäude im Erdgeschoss (Maria-von-Lindenstraße 1) die Semestereröffnung des Fachbereichs Informatik für alle Studierenden des Fachbereichs statt. Im Rahmen der Semestereröffnung erhalten Sie einen Einblick in aktuelle Entwicklungen im Fachbereich; zudem findet in diesem Rahmen eine Kurzvorstellung diverser Lehrangebote des Wahlbereiches statt.",
    "subintro_name": "Facheinführungen",
    "subintro_text": "<b style=\"color:red\">Room Change ML Master: New room Raum A-601 \"Cyber-Valley-Auditorium\", Level 6 MvL1</b><br>Wir bieten für die einzelnen Studienfächer Facheinführungen, in denen Sie wichtige Informationen zur Organisation Ihres Studiums und den formalen Randbedingungen erhalten. Wir legen Ihnen dringend nahe, die Facheinführung für Ihr Studienfach zu besuchen, damit Sie einen guten Start in Ihr Studium haben. Die Facheinführungen finden statt zwischen Donnerstag, 09.10. und Sonntag, 12.10. <a target='_blank' href='https://uni-tuebingen.de/fakultaeten/mathematisch-naturwissenschaftliche-fakultaet/fachbereiche/informatik/studium/studienbeginn/informationen-fuer-studienanfaengerinnen-und-studienanfaenger/#c2127288'><div class='link'>Mehr Informationen</div></a>",
    "kt1_name": "Kneipentour mit/ohne Alkohol",
    "kt1_text": "Die Ersti-Kneipentour<br> Tübingen ist übersät mit kleinen Kneipen und Bars, die das Nachtleben maßgeblich beeinflussen. Um den Stress des informationsgefüllten Tages etwas sacken zu lassen, laden wir dich zu einer ausgiebigen Kneipentour ein, bei der wir in Kleingruppen die verschiedenen Lokalitäten der Tübinger Altstadt besuchen. Bitte bringe genügend Bargeld mit, da man in wenigen Tübinger Bars mit EC-Karte zahlen kann! – Volksbanken und Sparkassen finden sich bei Bedarf in der Stadt. Melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen. <b>Wichtig!</b> Du bekommst am Tag der Kneipentour nochmal eine Mail mit dem genauen Treffpunkt.",
    "kt2_name": "Kneipentour mit/ohne Alkohol",
    "kt2_text": "Die Ersti-Kneipentour<br> Tübingen ist übersät mit kleinen Kneipen und Bars, die das Nachtleben maßgeblich beeinflussen. Um den Stress des informationsgefüllten Tages etwas sacken zu lassen, laden wir dich zu einer ausgiebigen Kneipentour ein, bei der wir in Kleingruppen die verschiedenen Lokalitäten der Tübinger Altstadt besuchen. Bitte bringe genügend Bargeld mit, da man in wenigen Tübinger Bars mit EC-Karte zahlen kann! – Volksbanken und Sparkassen finden sich bei Bedarf in der Stadt. Melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen. <b>Wichtig!</b> Du bekommst am Tag der Kneipentour nochmal eine Mail mit dem genauen Treffpunkt.",
    "ry_name": "Stadtrallye",
    "ry_text": "Die Ersti-Stadtrallye<br> Wir lassen dich und deine Kommilitonen gegeneinander in Teams antreten. Dabei werdet ihr interessante, schöne und verstörende Ecken Tübingens kennenlernen, dabei hoffentlich die Orientierung in eurer neuen Heimat etwas verbessern und Kontakte knüpfen. Melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen.<br>",
    "ry2_name": "Abenteuer-Schnitzeljagd (Stadtrallye)",
    "ry2_text": "Die Ersti-Abenteuer-Schnitzeljagd<br>Seid ihr bereit, eure neue Heimat Tübingen und ihre Ecken auf eine aufregende Weise kennenzulernen und ein paar spannende Rätsel zu lösen, während ihr neue Kontakte knüpft? <br>Meldet euch mit euren Daten unten an, um genaue Informationen zum Treffpunkt und eurer Gruppe zu erhalten.<br>",
    "asj_name": "Abenteuer-Schnitzeljagd",
    "asj_text": "Die Ersti-Abenteuer-Schnitzeljagd<br>Seid ihr bereit eure neue Heimat Tübingen und ihre Ecken auf eine aufregende Weise besser kennenzulernen, ein paar spannende Rätsel zu lösen und dabei neue Kontakte zu knüpfen?. Dann melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen.<br>",
    "kasten_name": "Kastenlauf",
    "kasten_text": "Der Ersti-Kastenlauf<br> Beim Kastenlauf geht es darum zusammen zu laufen, trinken und Spaß zu haben. Wir werden uns beim Rewe treffen und uns dort in 3er und 4er-Gruppen aufteilen. Keine Angst, wenn du noch keinen kennst, dort sind genug Leute, die neu in Tübingen sind. Im Rewe werden wir uns einen Kasten Bier bzw. Limo kaufen, je nachdem, was euch lieber ist. Hälfte-Hälfte geht auch. Die Kosten sind selbst zu tragen. Wenn alle dann bereit sind, wird eine Strecke abgelaufen. Wer nun zuerst im Ziel angelangt ist und den Kasten leer getrunken hat, hat gewonnen. Es gibt auch einen Preis. Denkt bitte daran, Wasser mitzubringen, die Strecke ist ein ganzes Stück und zum Ausgleich auch nicht schlecht. <ul> <li> 4.8 km Strecke <li> 3er-Gruppe 0.3Liter, 4er-Gruppe 0.5Liter <li> Preis für den Sieger </ul>",
    "wd1_name": "Wanderung",
    "wd1_text": "Die Ersti-Wanderung<br> Eine Wanderung durch den Schönbuch und den umliegenden Wäldern Tübingens. Melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen.<br> Bitte bring genug Essen und Trinken mit.<br>",
    "film_name": "Ersti-Filmabend",
    "film_text": "Am Abend veranstalten wir unseren Filmeabend und wir laden euch herzlich dazu ein!<br>Schaut mit uns einen Film an und entspannt euch nach euren ersten Tagen im Studileben.<br>Bringt eure neuen Freunde, Freundinnen, eure Lieblingssnacks & -drinks mit und los geht’s!",
    "spx_name": "Spieleabend",
    "spx_text": "Ein Spieleabend für alle<br> Wir möchten dich zu einem Spieleabend mit guter Gesellschaft und entspannter Atmosphäre auf dem Sand einladen. Für einige Spiele sowie Getränke (gegen einen kleinen Obolus) sorgt die Fachschaft. Wir freuen uns natürlich sehr, wenn du auch eigene Spiele mitbringst, obwohl unsere Sammlung schon beachtlich ist! Diese umfasst folgende Spiele: Twister, Mensch Ärger dich nicht, Catan, Werwölfe, Poker, Backgammon, Mühle, Schach und viel mehr. Um besser planen zu können und euch eine kleine Erinnerungsmail zu schicken, bitten wir euch sich anzumelden.",
    "sp1_name": "Spieleabend 1",
    "sp1_text": "Schau gerne bei unserem kleinen Spieleabend mit guter Gesellschaft und entspannter Atmosphäre auf dem Sand vorbei! Dabei stehen uns die beachtliche Spielesammlung der Fachschaft zur Verfügung, bring wenn du magst aber auch gerne deine eigenen Lieblingsspiele mit.<br>Für Getränke und Knabbereien sorgt (gegen einen kleinen Obulus) die Fachschaft, wir freuen uns auf dich!",
    "sp2_name": "Spieleabend 2",
    "sp2_text": "Schau gerne bei unserem kleinen Spieleabend mit guter Gesellschaft und entspannter Atmosphäre auf dem Sand vorbei! Dabei stehen uns die beachtliche Spielesammlung der Fachschaft zur Verfügung, bring wenn du magst aber auch gerne deine eigenen Lieblingsspiele mit.<br>Für Getränke und Knabbereien sorgt (gegen einen kleinen Obulus) die Fachschaft, wir freuen uns auf dich!<br><br><b>Achtung! Im Gegensatz zum ersten Spieleabend findet ihr uns heute nur im 2. OG. Wir schildern das aber natürlich auch für euch aus</b>",
    "gr1_name": "Grillen",
    "gr1_text": "Das Ersti-Grillen<br> Du hast keinen Bock auf Kochen? Dann bist du hier genau richtig! In geselliger Runde wird die Fachschaft mit dir grillen. Bringt dazu mit, was auch immer du zum Grillen brauchst, unser Gasgrill wartet auf dich. Bring bitte auch dein Besteck und Geschirr selbst mit!",
    "gr2_name": "Grillen",
    "gr2_text": "Das Ersti-Grillen<br> Du hast keinen Bock auf Kochen? Dann bist du hier genau richtig! In geselliger Runde wird die Fachschaft mit dir grillen. Bringt dazu mit, was auch immer du zum Grillen brauchst, unser Gasgrill wartet auf dich. Bring bitte auch dein Besteck und Geschirr selbst mit!",
    "huette_name": "Erstsemesterhütte",
    "huette_text": "Du willst deine neuen Kommiliton:innen kennenlernen und raus aus dem (neuen) Uni-Alltag?<br>Dann ist die Ersti-Hütte genau das Richtige für dich! Gemeinsam verbringen wir ein Wochenende in einer gemütlichen Hütte außerhalb von Tübingen – mit Lagerfeuer, Spielen, Party und jeder Menge guter Stimmung.<br><b>Wichtig!</b> Es wird einen Unkostenbeitrag von etwa 30 € geben. Alle weiteren Infos zu Treffpunkt, Packliste und Bezahlung bekommst du rechtzeitig per Mail.",
    "as_name": "Akademischer Spieleabend",
    "wd2_name": "Wanderung",
    "wd2_text": "Die Ersti-Wanderung<br> Eine Wanderung durch den Schönbuch und den umliegenden Wäldern Tübingens. Melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen.<br> Bitte bring genug Essen und Trinken mit.<br>",
    "wd3_name": "Wanderung",
    "wd3_text": "Die Ersti-Wanderung<br> Eine Wanderung durch den Schönbuch und den umliegenden Wäldern Tübingens. Melde dich mit deinen Daten unten an, um genaue Informationen zu Treffpunkt und deiner Gruppe zu bekommen.<br> Bitte bring genug Essen und Trinken mit.<br>",
    "frueh_name": "Frühstück & Uni-Führung",
    "frueh_text": "Das Frühsück und Führung der Morgenstelle<br>Wir laden dich an diesem Morgen zu einem gemütlichen Frühstück ein! Dabei erfährst du einiges über die Uni, die Fachschaft und was dich in den nächsten Monaten erwartet – auch im Gespräch mit älteren Studierenden. Direkt im Anschluss kannst du dann noch zur offizielle Erstsemesterbegrüßung des Fachbereichs Informatik. Wir haben extra genug Zeit eingeplant. <br> Um besser planen und Plätze reservieren zu können, bitten wir euch Bescheid zu geben, wenn ihr kommt.",
    "fruehsand_name": "Frühstück",
    "fruehsand_text": "Das Frühstück auf der Morgenstelle<br>Wir laden dich an diesem Morgen zu einem gemütlichen Frühstück ein! Dabei erfährst du einiges über die Uni, die Fachschaft und was dich in den nächsten Monaten erwartet – auch im Gespräch mit älteren Studierenden. Direkt im Anschluss kannst du dann noch zur offizielle Erstsemesterbegrüßung des Fachbereichs Informatik. Wir haben extra genug Zeit eingeplant. <br> Um besser planen und Plätze reservieren zu können, bitten wir euch Bescheid zu geben, wenn ihr kommt.",
    "fb_name": "Flunkyball",
    "fb_text": "Wir laden euch herzlich ein, eure linken Füße und eure Zielgenauigkeit beim Flunky Ball zu testen. Egal, ob ihr bereits Flunky Ball Profis seid oder es zum ersten Mal ausprobiert.<br> Wir sorgen für die Flunky Ball Ausrüstung und eine tolle Atmosphäre, ihr müsst nur euch selbst mitbringen. Damit wir alles bestens vorbereiten können, freuen wir uns, wenn ihr euch vorab anmeldet.",
    "wf_name": "Weihnachtsfeier",
    "wf_text": "Wir laden euch herzlich zur diesjährigen Weihnachtsfeier ein. Es gibt Waffeln, Glühwein und Bowle. Weihnachtsmützen optional!",
    "mc_lan_text": "<p>Seid dabei beim <strong>NEUEN</strong> Fachschaftsevent - unserer Minecraft LAN-Party!</p> <p>Wir bauen unser geliebtes Wilhelm Schickard Institut, aka. 'den Sand', in Minecraft im Survival-Modus nach! Ganz nach dem Motto: <br> <code>git push SAND -m 'Wir committen Blöcke!'</code></p> <p>Für Erfrischung ist gesorgt - unsere <strong>Sommerbar</strong> versorgt euch mit kühlen Getränken! Im Sandgarten gibt es auch sonst noch viele Möglichkeiten eine Pause einzulegen, von Tischtennis bis Frisbee. </p>  <h4>Was ihr braucht:</h4> <ul>     <li>Euren Laptop oder PC</li>     <li>Ein LAN-Kabel oder WLAN-Fähigkeit</li> </ul>  <h4>Was wir stellen:</h4> <ul>     <li>Stromversorgung</li>     <li>Netzwerkanschluss</li> </ul>  <h4>Die Regeln:</h4> <ul>   <li><strong>Keine Laggmachines!</strong></li>     <li><strong>Kein (bösartiges) Griefing!</strong></li>     <li><strong>Common Sense!</strong> </ul> <p> Melde dich jetzt an und sei Teil dieses Bauprojekts!<p><br> <p>Wir freuen uns auf euch!</p>",
    "dinos": "Dinos willkommen!",
    "fsi_schnusi_name": "FSI Schnuppersitzung",
    "fsi_schnusi_text": "Du hast Spaß an unseren Ersti-Veranstaltungen gehabt? Du interessierst Dich dafür, was wir sonst noch machen? Und am Wichtigsten: Du möchtest gerne mit anpacken?<br/>Dann komm zu unserer Schnuppersitzung! Dort bekommst du einen Überblick, wie wir arbeiten und wie eine Sitzung funktioniert. Und im Anschluss gibt es eine Pizza-Party mit dem fachschaftseigenen Pizzaofen. Wir stellen den Teig und Tomatensauce (deshalb die Anmeldung), den Belag musst Du Dir selber mitbringen.<br/><br/>Das ist die Schnuppersitzung der Fachschaft Informatik (FSI), d.h. für Studierende der Studiengänge Informatik (B.Sc + B.Ed.), Bioinformatik, Medieninformatik, Medizininformatik und Machine Learning. Studierende der Kognitionswissenschaft schauen bitte bei der Fachschaft Kognitionswissenschaft.",
    "opentoall": "Die Anmeldung ist optional. Jeder ist willkommen!"
}